Repository: genagl/shmapper
Catalog: lang/shmapper-*.po
Languages: ru_ru

source: Location and logistics services for NKO
ru_ru: Картографирование на службе НКО

source: Double
ru_ru: Дублировать

source: Adress
ru_ru: Адрес

source: Maps Manager
ru_ru: Менеджер карт

source: Map API
ru_ru: API карт

source: Yandex Map
ru_ru: Яндекс карты

source: What is Google reCAPTCHA? How recived keys for your site? See %sthis instruction%s.
ru_ru: Что такое Google reCAPTCHA? Как получить ключи для сайта? Смотрите %sэту инстукцию%s.

source: We give a guarantee of the full confidentiality of your data, in accordance with Federal Law No. 152-FZ of July 27, 2006. By clicking send you consent to the processing of personal data contained in the request and the attached documents.
ru_ru: Даем гарантию полной конфидециальности Ваших данных, в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ. Нажав отправить Вы даете согласие на обработку персональных данных содержащихся в запросе и прилагаемых документах.

source: Your message was successfully delivered. You can observe the reaction of the Administration at the bottom of this form on this page.
ru_ru: Ваше сообщение успешно доставлено. Вы можете наблюдать реакцию Администрации в нижней части данной формы на этой странице.

source: Unknown error.
ru_ru: Неизвестная ошибка.

source: Interactive
ru_ru: Интерактив

source: Third-party users can use the marker creation form to mark the markers on the map.
ru_ru: Сторонние пользователи могут наносить маркеры на карту с помощью формы создания сообщений.

source: Protection
ru_ru: Защита

source: Includes captcha in the form
ru_ru: Включать капчу в форме

source: Pre-modertion from Map owner.
ru_ru: Премодерация со стороны владельца Карты.

source: This required field
ru_ru: Обязательно для заполнения

source: Latitude
ru_ru: Широта

source: Longitude
ru_ru: Долгота

source: Type
ru_ru: Тип

source: Approved
ru_ru: Согласован

source: Zoom
ru_ru: Увеличение

source: Legend exists
ru_ru: Легенда присутствует

source: Filters exists
ru_ru: Панель фильтров присутствует

source: Export csv
ru_ru: Загрузка сводки в формате csv

source: Form exists
ru_ru: Форма присутствует

source: Form Title
ru_ru: Заголовок Формы

source: start whrite default text here
ru_ru: напишите изначальный текст

source: Form Content
ru_ru: содержимое Формы

source: Maps Settings
ru_ru: Настройки карт

source: Map
ru_ru: Карта

source: add Map
ru_ru: Добавить новую

source: edit Map
ru_ru: редактировать Карту

source: all Maps
ru_ru: Карты

source: all maps
ru_ru: все карты

source: Maps
ru_ru: Карты

source: view Map
ru_ru: смотреть Карту

source: search Map
ru_ru: искать Карту

source: Map not found
ru_ru: Карт не найдено

source: no found Map in trash
ru_ru: Карт в корзине не найдено

source: edit Maps in page
ru_ru: редактировать Карты на странице

source: Map Request
ru_ru: Карт-запрос

source: add Map Request
ru_ru: Добавить новый

source: all Map Requests
ru_ru: Карт-запросы

source: edit Map Request
ru_ru: редактировать Карт-запрос

source: view Map Request
ru_ru: смотреть Карт-запрос

source: search Map Request
ru_ru: искать Карт-запрос

source: Map Request not found
ru_ru: Карт-запросы не найдены

source: no found Map Request in trash
ru_ru: Карт-запросы в корзине не найдены

source: Map marker
ru_ru: Маркер

source: add Map marker
ru_ru: Добавить новый

source: edit Map marker
ru_ru: редактировать Маркер

source: all Map markers
ru_ru: Маркеры

source: Map markers
ru_ru: Маркеры

source: view Map marker
ru_ru: смотреть Маркер

source: search Map marker
ru_ru: искать Маркер

source: Map marker not found
ru_ru: Маркер не найден

source: GEO location
ru_ru: гео-позиция

source: shortcodes
ru_ru: шорткоды

source: include all (map and request form)
ru_ru: включено все(карта и Форма запроса)

source: only map
ru_ru: только карта

source: only request form
ru_ru: только Форма запроса

source: Request form
ru_ru: Форма запроса

source: Map marker type
ru_ru: Тип маркера

source: Search Map marker type
ru_ru: искать Тип маркера

source: all Map marker types
ru_ru: все Типы маркеров

source: Map marker types
ru_ru: Типы маркеров

source: view Map marker type
ru_ru: смотреть Тип маркера

source: parent Map marker type
ru_ru: родительский Тип маркера

source: edit Map marker type
ru_ru: редактировать Тип маркера

source: update Map marker type
ru_ru: обновить Тип маркера

source: add Map marker type
ru_ru: Добавить новый

source: new Map marker type name
ru_ru: название нового Типа маркеров

source: Session
ru_ru: Сессия

source: Notified
ru_ru: Одобрен

source: Notify date
ru_ru: Дата одобрения

source: Icon
ru_ru: Иконка

source: Color
ru_ru: Цвет

source: enable
ru_ru: доступно

source: require
ru_ru: обязательно

source: Label of element
ru_ru: Лейбл элемента

source: write title
ru_ru: напишите заголовок

source: Type of element
ru_ru: Тип элемента

source: Placeholder
ru_ru: плейсхолдер

source: write placeholder
ru_ru: напишите плейсхолдер

source: Description
ru_ru: Описание

source: write description
ru_ru: напишите описание

source: Attantion
ru_ru: Внимание

source: Send
ru_ru: Послать

source: Close
ru_ru: Закрыть

source: Usage in Maps:
ru_ru: Используется в Картах:

source: Notify owner of Map
ru_ru: Присылать уведомления о новых картах автору

source: Approve
ru_ru: Одобрить

source: Approving
ru_ru: Одобрение

source: Trash
ru_ru: Корзина

source: Approve succesfully and insert new Map marker
ru_ru: Одобрено. Маркер создан

source: Request put to Trash
ru_ru: Запрос отправлен в корзину

source: Delete %s
ru_ru: Удалён %s

source: add Map Point
ru_ru: Маркер добавлен

source: Location
ru_ru: Адрес

source: Change Vocabulaty:
ru_ru: Изменён словарь:

source: Users can add Placemarks
ru_ru: Пользователи могут добавлять Маркеры

source: Users don't can add Placemarks
ru_ru: Пользователи не могут добавлять Маркеры

source: Pre-moderation o
ru_ru: Пермодерация включена

source: Pre-moderation off
ru_ru: Пермодерация отключена

source: captha added
ru_ru: добавлена капча

source: captcha removed
ru_ru: капча отключена

source: Set key
ru_ru: Ключ установлен

source: Vocabulary
ru_ru: Словарь

source: Save personal data garantee
ru_ru: Гарантия сохранения персональных данных

source: Successful send map request
ru_ru: Сообщение об успешной регистрации запроса на Маркер

source: Error send map request
ru_ru: Сообщение об ошибки регистрации запроса на Маркер

source: Uknown User
ru_ru: некто Имярек

source: <%s> Request to your Map '%s'
ru_ru: <%s> Запрос для Вашей Карты '%s'

source: Drag choosed icon and place it to map.
ru_ru: Перетащите выбранную иконку в нужное место Карты

source: Drag icon and place it to map.
ru_ru: Перетащите иконку в нужное место Карты

source: Send request
ru_ru: Отправить информацию

source: Add before
ru_ru: Добавить перед

source: Add after
ru_ru: Добавить после

source: Delete me
ru_ru: Удали меня

source: input title
ru_ru: напишите заголовок

source: input text
ru_ru: текстовая строка

source: User name
ru_ru: имя

source: input number
ru_ru: номер

source: input email
ru_ru: почта

source: input phone
ru_ru: телефон

source: textarea
ru_ru: текстовый блок

source: input file
ru_ru: загрузка картинки

source: enabled Map markers
ru_ru: доступные маркеры

source: Place the mark to Map
ru_ru: Укажите место

source: Put a title
ru_ru: Укажите название

source: How call You?
ru_ru: Как к Вам обращаться?

source: Send Your e-mail please
ru_ru: Укажите свой e-mail пожалуйста

source: Whrite description
ru_ru: Напишите комментарий

source: Close wizzard
ru_ru: Закрыть навсегда

source: Next step
ru_ru: Следующий шаг

source: Congratulation! That's all!
ru_ru: Поздравляем! Это всё.

source: Wizzard closed
ru_ru: Мастер закрыт

source: Wizzard restarted
ru_ru: Мастер запущен сызнова

source: Go to current page
ru_ru: На текущую страницу

source: 1.1. Pan map and choose zoom
ru_ru: 1.1. Отцентрируйте карту и выберите масштаб

source: 1.2. Set size for map's div (per pixels)
ru_ru: 1.2. Установите размер окна карты (в пикселях)

source: 1.3. Include interface
ru_ru: 1.3. Какие элементы управления картой должны присутствовать?

source: Map search
ru_ru: Поиск по карте

source: Map zoom slider enabled
ru_ru: Ползунок масштаба

source: Map layer switcher
ru_ru: Переключатель слоев карты

source: Map full screen
ru_ru: Полноэкранный режим

source: Formating Marker to cluster
ru_ru: Укладывать маркеры карты в кластеры

source: Lock zoom and drag
ru_ru: Заблокировать перетаскивание карты и изменение размера средним колёсиком мышы

source: 1.4. May User download data in *.csv?
ru_ru: 1.4. Можно ли скачать данные карты в формате .csv?

source: Empty for
ru_ru: Оставьте пустым, чтобы было

source: 1.5. Will the legend be displayed?
ru_ru: 1.5. Будет ли отображаться легенда?

source: 1.6. Will Marker type filter be displayed?
ru_ru: 1.6. Будет ли отображаться панель фильтрации по типам Маркеров?

source: 1.7. Default Marker icon
ru_ru: 1.7. Иконка маркера по умолчанию

source: Recommended size is 64х64 px, format is .png
ru_ru: Рекомендуемый размер: 64х64 pxб формат .png

source: Default Marker icon
ru_ru: Иконка маркера по умолчанию

source: Step 1. Set up your map.
ru_ru: Шаг 1. Настройте Вашу карту

source: Step 2. May anover Users add information for Map.
ru_ru: Шаг 2. Смогут ли другие пользователи добавлять информацию на Вашу карту?

source: Enable crowdsourcing function (free add Users new Markers)
ru_ru: Включить функцию краудсорсинга (свободного добавления Пользователями новых Маркеров)

source: 2.1. What is the name of your information form?
ru_ru: 2.1. Как называется Ваша форма сбора информации?

source: For example &laquo;All beaches by the river&raquo;
ru_ru: Например «Все пляжи у реки»

source: 2.2. Will I notify the author about new posts?
ru_ru: 2.2. Оповещать ли автора Карты о новых сообщениях?

source: 2.3. What information can users enter?
ru_ru: 2.3. Какую информацию могут вводить пользователи?

source: 2.4. Can users leave their contact information?
ru_ru: 2.4. Могут ли пользователи оставлять свою контактную информацию?

source: Users can leave their contact details for feedback.
ru_ru: Пользователи могут оставлять свои контактные данные для обратной связи

source: 2.5. What data users will have to put?
ru_ru: 2.5. Какие данные пользователи должны будут ставить?

source: Personal name
ru_ru: Имя

source: Personal email
ru_ru: Адрес электронной почты

source: Personal phone
ru_ru: Телефон

source: Include
ru_ru: Включать

source: Required
ru_ru: Обязателен

source: Element is required
ru_ru: Элемент обязателен к заполнению

source: Placemark types
ru_ru: Типы маркеров

source: Including Map to post
ru_ru: Вставка карты в звпись

source: You can insert a card into a post or page by copying this shortcode.
ru_ru: Вы сможете вставить карту в запись или страницу скопировав этот шорткод

source: Your name
ru_ru: Ваше имя

source: We give a guarantee of complete confidentiality of your data, in accordance with the Federal Law of July 27, 2006 No. 152-ФЗ. By clicking send you consent to the processing of personal data contained in the request and the attached documents.
ru_ru: Даем гарантию полной конфидециальности Ваших данных, в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ. Нажав отправить Вы даете согласие на обработку персональных данных содержащихся в запросе и прилагаемых документах.

source: Your request has been successfully registered.
ru_ru: Ваш запрос успешно зарегистрирован.

source: Сhoose files
ru_ru: Выберите файл

source: Unknown error
ru_ru: Неизвестная ошибка

source: Your e-mail
ru_ru: Ваш e-mail

source: Your phone
ru_ru: Ваш номер телефона

source: Error: no map
ru_ru: Ошибка: нет карты

source: You can create your own forms using form elements: & laquo; Text line & raquo;, & laquo; Text field & raquo;, & laquo; Upload files & raquo;, & laquo; Categories of Markers & raquo;
ru_ru: Вы можете создавать собственные формы, используя элементы формы: &laquo;Строка текста&raquo;, &laquo;Поле текста&raquo;, &laquo;Загрузка файлов&raquo;, &laquo;Категории Маркеров&raquo;

source: Wizzard
ru_ru: Мастер

source: Restart wizzard
ru_ru: Перезапустить Мастер

source: Are you shure?
ru_ru: Вы уверены?
